/*
SQLyog  v12.2.6 (64 bit)
MySQL - 5.7.19-log : Database - logbooks
*********************************************************************
*/

/*!40101 SET NAMES utf8 */;

/*!40101 SET SQL_MODE=''*/;

/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;
CREATE DATABASE /*!32312 IF NOT EXISTS*/`logbooks` /*!40100 DEFAULT CHARACTER SET utf8 */;

USE `logbooks`;

/*Table structure for table `addressbook` */

DROP TABLE IF EXISTS `addressbook`;

CREATE TABLE `addressbook` (
  `ID` int(10) NOT NULL AUTO_INCREMENT,
  `Name` varchar(32) NOT NULL,
  `Phone1` varchar(16) NOT NULL,
  `Phone2` varchar(16) DEFAULT NULL,
  `Email` varchar(64) DEFAULT NULL,
  `Company` varchar(64) DEFAULT NULL,
  `Remark` varchar(128) DEFAULT NULL,
  `DelFlag` smallint(6) NOT NULL DEFAULT '0',
  PRIMARY KEY (`ID`),
  UNIQUE KEY `name` (`Name`)
) ENGINE=InnoDB AUTO_INCREMENT=8 DEFAULT CHARSET=utf8;

/*Data for the table `addressbook` */

insert  into `addressbook`(`ID`,`Name`,`Phone1`,`Phone2`,`Email`,`Company`,`Remark`,`DelFlag`) values 
(1,'章鹏','13586216721','13073831968','woe861007@foxmail.com','浙江尔格','控制箱技术',0),
(2,'张鹏','13991205948','','mayu_pengyuan@126.com','西变组件','公用邮箱',0),
(3,'于斌','13813745183','','haianyubin@126.com','南通旭泰','海安本地',0),
(4,'同晓鹏','18629085430','','mayu_pengyuan@126.com','西变组件','公用邮箱',0),
(5,'夏海霞','18862721072','','hxxia@hyosung.com.cn','南通晓星','',0),
(6,'陈海波','13328070752','','','南通晓星','二次接线',0),
(7,'马瑜','13096970811','','mayu_pengyuan@126.com','西变组件','公共邮箱',0);

/*Table structure for table `mystica` */

DROP TABLE IF EXISTS `mystica`;

CREATE TABLE `mystica` (
  `Id` int(11) NOT NULL AUTO_INCREMENT,
  `Memo` varchar(128) NOT NULL,
  PRIMARY KEY (`Id`)
) ENGINE=InnoDB AUTO_INCREMENT=3 DEFAULT CHARSET=utf8;

/*Data for the table `mystica` */

insert  into `mystica`(`Id`,`Memo`) values 
(1,'莺虹苑6-22-302'),
(2,'0421');

/*Table structure for table `project` */

DROP TABLE IF EXISTS `project`;

CREATE TABLE `project` (
  `ID` int(10) NOT NULL AUTO_INCREMENT,
  `Pnumber` varchar(32) DEFAULT NULL,
  `Item` int(11) DEFAULT NULL,
  `Pname` varchar(255) DEFAULT NULL,
  `CustomerID` varchar(32) DEFAULT NULL,
  `CustomerName` varchar(255) DEFAULT NULL,
  `Description` varchar(255) DEFAULT NULL,
  `MProperty` varchar(255) DEFAULT NULL,
  `DDepartment1` varchar(32) DEFAULT NULL,
  `DDepartment2` varchar(32) DEFAULT NULL,
  `Design1` varchar(32) DEFAULT NULL,
  `Design2` varchar(32) DEFAULT NULL,
  `DelFlag` smallint(6) NOT NULL DEFAULT '0',
  PRIMARY KEY (`ID`),
  UNIQUE KEY `PK_Project` (`ID`),
  UNIQUE KEY `PK_number_item` (`Pnumber`,`Item`)
) ENGINE=InnoDB AUTO_INCREMENT=1209 DEFAULT CHARSET=utf8;

/*Data for the table `project` */

insert  into `project`(`ID`,`Pnumber`,`Item`,`Pname`,`CustomerID`,`CustomerName`,`Description`,`MProperty`,`DDepartment1`,`DDepartment2`,`Design1`,`Design2`,`DelFlag`) values 
(1,'10027538',1,'返厂修理变','10019375','南通正大特钢有限公司','POWER TRANSFORMER-REPAIR','3 PHASE_50 Hz_CORE FORM_150.000 MVA_220.000 kV_118.000 kV_37.000 kV_YYYD_ONAN/ONAF','结构设计4科','','王彩东','黄陆璐',0),
(2,'10027566',1,'江苏舜大新能源科技有限公司宝应光伏电站项目　','10020705','江苏舜大能源投资有限公司','POWER TRANSFORMER-3PH CORE FORM,110kV','3 PHASE_50 Hz_120.000 MVA_115.000 kV_37.000 kV_0.000 kV_YD_ONAN_OLTC_NON-AUTO','特种变压器电气设计科','结构设计5科','陈邦海','丁祥月',0),
(3,'10027566',2,'江苏舜大新能源科技有限公司宝应光伏电站项目　','10020705','江苏舜大能源投资有限公司','SPARE PARTS & TOOLS-POWER TRANSFORMER','备用油','特种变压器电气设计科','','陈邦海','丁祥月',0),
(4,'10027567',1,'昔阳斯能200MW风电项目一次设备集中采购','10020883','山西润世华电力科技股份有限公司','POWER TRANSFORMER-3PH CORE FORM,230kV','3 PHASE_50 Hz_100.000 MVA_230.000 kV_37.000 kV_10.500 kV_YNYN0+D_ONAN_OLTC_NON-AUTO','电气设计科','结构设计3科','王格文','王伟2',0),
(5,'10027567',2,'昔阳斯能200MW风电项目一次设备集中采购','10020883','山西润世华电力科技股份有限公司','POWER TRANSFORMER-3PH CORE FORM,230kV','3 PHASE_50 Hz_100.000 MVA_230.000 kV_37.000 kV_10.500 kV_YNYN0+D_ONAN_OLTC_NON-AUTO','电气设计科','结构设计3科','王格文','王伟2',0),
(6,'10027567',3,'昔阳斯能200MW风电项目一次设备集中采购','10020883','山西润世华电力科技股份有限公司','SPARE PARTS & TOOLS-POWER TRANSFORMER','10027567备品备件','电气设计科','','王格文','',0),
(7,'10027568',1,'明州热电生物工程招标','10020884','宁波永耀电力投资集团公司东能分公司','POWER TRANSFORMER-3PH CORE FORM,110kV','3 PHASE_50 Hz_20.000 MVA_121.000 kV_10.500 kV_0.000 kV_YND11_ONAN_DETC_NON-AUTO','电气设计科','特种变压器结构设计科','王格文','季存兵',0),
(8,'10027568',2,'明州热电生物工程招标','10020884','宁波永耀电力投资集团公司东能分公司','SPARE PARTS & TOOLS-POWER TRANSFORMER','10027568-2','电气设计科','','王格文','',0),
(9,'10027759',1,'','','','超高压变压器-1相 芯式,500kV级','1 PHASE_50 Hz_334.000 MVA_515.000 kV_230.000 kV_36.000 kV_II_ONAN/ONAF_NLTC_AUTO','电气设计科','结构设计5科','王争光','郭以升',0),
(10,'10028167',1,'30万吨/年异丙醇+乙醇扩建项目','10020655','凯凌化工（张家港）有限公司','POWER TRANSFORMER-3PH CORE FORM,110kV','3 PHASE_50 Hz_16.000 MVA_110.000 kV_10.500 kV_0.000 kV_YD_ONAN_OLTC_NON-AUTO','特种变压器电气设计科','结构设计4科','陈邦海','张德锋',0),
(11,'10028167',2,'30万吨/年异丙醇+乙醇扩建项目','10020655','凯凌化工（张家港）有限公司','POWER TRANSFORMER-3PH CORE FORM,110kV','3 PHASE_50 Hz_31.500 MVA_110.000 kV_10.500 kV_0.000 kV_YND11_ONAN_OLTC_NON-AUTO','特种变压器电气设计科','特种变压器结构设计科','班文君','吉达华',0),
(12,'10028254',2,'盐城联鑫钢铁自备电厂项目','10019447','盐城市联鑫钢铁有限公司','POWER TRANSFORMER-3PH CORE FORM,100kV BE','3 PHASE_50 Hz_63.000 MVA_37.000 kV_10.000 kV_0.000 kV_YD_ONAN_DETC_NON-AUTO','电气设计科','结构设计3科','王争光','王伟2',0),
(13,'10028894',1,'常州南海铜业有限公司110kV总降变压器','10021142','常州南海铜业有限公司','POWER TRANSFORMER-3PH CORE FORM,110kV','3 PHASE_50 Hz_50.000 MVA_110.000 kV_10.500 kV_0.000 kV_YD_ONAN_NLTC_NON-AUTO','电气设计科','结构设计4科','王格文','张德锋',0),
(14,'10028894',2,'常州南海铜业有限公司110kV总降变压器','10021142','常州南海铜业有限公司','SPARE PARTS & TOOLS-POWER TRANSFORMER','备用油','结构设计4科','','胡小林','',0),
(15,'10029108',15,'关于哥伦比亚ISA项目报价','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,500kV级','1 PHASE_60 Hz_150.000 MVA_500.000 kV_230.000 kV_34.500 kV_IAOIO_ONAN/ONAF/ONAF_OLTC_AUTO','电气设计科','结构设计1科','李森林','鲍伟',0),
(16,'10029108',16,'关于哥伦比亚ISA项目报价','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,500kV级','1 PHASE_60 Hz_150.000 MVA_500.000 kV_230.000 kV_34.500 kV_IAOIO_ONAN/ONAF/ONAF_OLTC_AUTO','电气设计科','结构设计1科','李森林','鲍伟',0),
(17,'10029108',17,'关于哥伦比亚ISA项目报价','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,500kV级','1 PHASE_60 Hz_150.000 MVA_500.000 kV_230.000 kV_34.500 kV_IAOIO_ONAN/ONAF/ONAF_OLTC_AUTO','电气设计科','结构设计1科','李森林','鲍伟',0),
(18,'10029108',18,'关于哥伦比亚ISA项目报价','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,500kV级','1 PHASE_60 Hz_150.000 MVA_500.000 kV_230.000 kV_34.500 kV_IAOIO_ONAN/ONAF/ONAF_OLTC_AUTO','电气设计科','结构设计1科','李森林','鲍伟',0),
(19,'10029108',19,'关于哥伦比亚ISA项目报价','H10001','HYOSUNG CORPORATION','备品备件 & 工具-超高压变压器','HTA01020000011:ISA Colombia 500kV','','','','',0),
(20,'10029164',1,'关于哥伦比亚ISA秘鲁项目报价','H10001','HYOSUNG CORPORATION','备品备件 & 工具-超高压变压器','HTA01020000012:ISA PERU 500kV','','','','',0),
(21,'10029164',2,'关于哥伦比亚ISA秘鲁项目报价','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,500kV级','1 PHASE_60 Hz_250.000 MVA_500.000 kV_220.000 kV_33.000 kV_IAOIO_ONAN/ONAF_OLTC_AUTO','电气设计科','结构设计1科','谷京京','鲍伟',0),
(22,'10029164',3,'关于哥伦比亚ISA秘鲁项目报价','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,500kV级','1 PHASE_60 Hz_250.000 MVA_500.000 kV_220.000 kV_33.000 kV_IAOIO_ONAN/ONAF_OLTC_AUTO','电气设计科','结构设计1科','谷京京','鲍伟',0),
(23,'10029164',4,'关于哥伦比亚ISA秘鲁项目报价','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,500kV级','1 PHASE_60 Hz_250.000 MVA_500.000 kV_220.000 kV_33.000 kV_IAOIO_ONAN/ONAF_OLTC_AUTO','电气设计科','结构设计1科','谷京京','鲍伟',0),
(24,'10029164',5,'关于哥伦比亚ISA秘鲁项目报价','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,500kV级','1 PHASE_60 Hz_250.000 MVA_500.000 kV_220.000 kV_33.000 kV_IAOIO_ONAN/ONAF_OLTC_AUTO','电气设计科','结构设计1科','谷京京','鲍伟',0),
(25,'10029164',6,'关于哥伦比亚ISA秘鲁项目报价','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,500kV级','1 PHASE_60 Hz_250.000 MVA_500.000 kV_220.000 kV_33.000 kV_IAOIO_ONAN/ONAF_OLTC_AUTO','电气设计科','结构设计1科','谷京京','鲍伟',0),
(26,'10029164',7,'关于哥伦比亚ISA秘鲁项目报价','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,500kV级','1 PHASE_60 Hz_250.000 MVA_500.000 kV_220.000 kV_33.000 kV_IAOIO_ONAN/ONAF_OLTC_AUTO','电气设计科','结构设计1科','谷京京','鲍伟',0),
(27,'10029164',8,'关于哥伦比亚ISA秘鲁项目报价','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,500kV级','1 PHASE_60 Hz_250.000 MVA_500.000 kV_220.000 kV_33.000 kV_IAOIO_ONAN/ONAF_OLTC_AUTO','电气设计科','结构设计1科','谷京京','鲍伟',0),
(28,'10029164',9,'关于哥伦比亚ISA秘鲁项目报价','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,500kV级','1 PHASE_60 Hz_250.000 MVA_500.000 kV_220.000 kV_33.000 kV_IAOIO_ONAN/ONAF_OLTC_AUTO','电气设计科','结构设计1科','谷京京','鲍伟',0),
(29,'10030871',1,'古田溪一级电站引水及发电系统改扩建工程','10022198','华电福新能源股份有限公司古田溪水力发电厂','超高压变压器-3相 芯式,110kV级','3 PHASE_50 Hz_65.000 MVA_121.000 kV_10.500 kV_0.000 kV_YD_ONAN/ONAF_NLTC_NON-AUTO','特种变压器电气设计科','特种变压器结构设计科','班文君','姜慧群',0),
(30,'10030871',2,'古田溪一级电站引水及发电系统改扩建工程','10022198','华电福新能源股份有限公司古田溪水力发电厂','超高压变压器-3相 芯式,110kV级','3 PHASE_50 Hz_65.000 MVA_121.000 kV_10.500 kV_0.000 kV_YD_ONAN/ONAF_NLTC_NON-AUTO','特种变压器电气设计科','特种变压器结构设计科','班文君','姜慧群',0),
(31,'10030871',5,'古田溪一级电站引水及发电系统改扩建工程','10022198','华电福新能源股份有限公司古田溪水力发电厂','备品备件 & 工具-超高压变压器','备件','','','','',0),
(32,'10030872',1,'老挝南湃水电站工程','10024078','北方国际合作股份有限公司','超高压变压器-3相 芯式,110kV级','3 PHASE_50 Hz_50.000 MVA_121.000 kV_11.000 kV_0.000 kV_YD_ONAN/ONAF_NLTC_NON-AUTO','特种变压器电气设计科','特种变压器结构设计科','陈邦海','张秀萍',0),
(33,'10030872',2,'老挝南湃水电站工程','10024078','北方国际合作股份有限公司','超高压变压器-3相 芯式,110kV级','3 PHASE_50 Hz_50.000 MVA_121.000 kV_11.000 kV_0.000 kV_YD_ONAN/ONAF_NLTC_NON-AUTO','特种变压器电气设计科','特种变压器结构设计科','陈邦海','张秀萍',0),
(34,'10030872',3,'老挝南湃水电站工程','10024078','北方国际合作股份有限公司','备品备件 & 工具-超高压变压器','HTA03060000319','','','','',0),
(35,'10031821',1,'雅安黄岗220kV变电站扩建工程','10019587','国网四川省电力公司','超高压变压器-3相 芯式,230kV级','3 PHASE_50 Hz_180.000 MVA_220.000 kV_121.000 kV_10.500 kV_YNYN0D11_ONAN_OLTC_NON-AUTO','电气设计科','结构设计1科','王格文','沈寿斌',0),
(36,'10031821',2,'雅安黄岗220kV变电站扩建工程','10019587','国网四川省电力公司','备品备件 & 工具-超高压变压器','10031821','','','','',0),
(37,'10031822',1,'南京南港动力设备安装有限公司（出口马来西亚）项目','10024221','南京南港动力设备安装有限公司','备品备件 & 工具-超高压变压器','N/A','电气设计科','','张小强','',0),
(38,'10031822',2,'南京南港动力设备安装有限公司（出口马来西亚）项目','10024221','南京南港动力设备安装有限公司','超高压变压器-3相 芯式,100kV 以下级','3 PHASE_50 Hz_45.000 MVA_35.000 kV_11.500 kV_0.000 kV_YND1_ONAN/ONAF_NLTC_NON-AUTO','电气设计科','结构设计5科','张小强','郭以升',0),
(39,'10031830',1,'出口哥伦比亚项目','H10001','HYOSUNG CORPORATION','超高压变压器-3相 芯式,110kV级','3 PHASE_60 Hz_60.000 MVA_115.000 kV_46.000 kV_0.000 kV_DY_ONAN/ONAF_OLTC_NON-AUTO','电气设计科','结构设计1科','黄陆璐','沈寿斌',0),
(40,'10031835',1,'内蒙古伊泰化工有限责任公司120 万吨/年精细化学品项目','10024450','内蒙古伊泰化工有限责任公司','超高压变压器-3相 芯式,110kV级','3 PHASE_50 Hz_120.000 MVA_110.000 kV_37.000 kV_0.000 kV_YD_ONAN/ONAF_OLTC_NON-AUTO','电气设计科','结构设计5科','黄陆璐','王大勇',0),
(41,'10031835',2,'内蒙古伊泰化工有限责任公司120 万吨/年精细化学品项目','10024450','内蒙古伊泰化工有限责任公司','超高压变压器-3相 芯式,110kV级','3 PHASE_50 Hz_120.000 MVA_110.000 kV_37.000 kV_0.000 kV_YD_ONAN/ONAF_OLTC_NON-AUTO','电气设计科','结构设计5科','黄陆璐','王大勇',0),
(42,'10031835',3,'内蒙古伊泰化工有限责任公司120 万吨/年精细化学品项目','10024450','内蒙古伊泰化工有限责任公司','备品备件 & 工具-超高压变压器','N/A','','','','',0),
(43,'10031835',4,'内蒙古伊泰化工有限责任公司120 万吨/年精细化学品项目','10024450','内蒙古伊泰化工有限责任公司','备品备件 & 工具-超高压变压器','N/A','','','','',0),
(44,'10031838',1,'熊耳山20MWp光伏并网电站工程','10024329','三门峡鹏辉能源有限公司','超高压变压器-3相 芯式,110kV级','3 PHASE_50 Hz_63.000 MVA_115.000 kV_37.000 kV__YD_ONAN_OLTC_NON-AUTO','特种变压器电气设计科','特种变压器结构设计科','班文君','姜慧群',0),
(45,'10031838',2,'熊耳山20MWp光伏并网电站工程','10024329','三门峡鹏辉能源有限公司','备品备件 & 工具-超高压变压器','','','','','',0),
(46,'10032192',1,'吉电股份长春热电项目','10024115','吉林电力股份有限公司长春热电分公司','超高压变压器-3相 芯式,230kV级','3 PHASE_50 Hz_40.000 MVA_230.000 kV_6.300 kV_6.300 kV_YNYN0-YN0,D11_ONAN/ONAF_OLTC_NON-AUTO','特种变压器电气设计科','结构设计3科','班文君','胡小林',0),
(47,'10032192',2,'吉电股份长春热电项目','10024115','吉林电力股份有限公司长春热电分公司','备品备件 & 工具-超高压变压器','10032192-01','','','','',0),
(48,'10032598',1,'大连瑞优国际贸易有限公司有偿服务项目','10019272','大连瑞优国际贸易有限公司','备品备件 & 工具-超高压变压器','10032598包装箱','结构设计1科','','于镇法','',0),
(49,'10032601',1,'盐城110千伏乔庄变#1主变返厂修理','10019429','江苏省电力公司盐城供电公司','超高压变压器-修理','3 PHASE_50 Hz_CORE FORM_50.000 MVA_110.000 kV_0.000 kV_10.500 kV_YD_ONAN','电气设计科','结构设计3科','冯雪琴','胡小林',0),
(50,'10032602',1,'盐城110千伏文开变#2主变返厂修理','10019429','江苏省电力公司盐城供电公司','超高压变压器-修理','3 PHASE_50 Hz_CORE FORM_50.000 MVA_110.000 kV_0.000 kV_10.500 kV_YD_ONAN','电气设计科','结构设计3科','冯雪琴','胡小林',0),
(51,'10034365',1,'国网江苏盐城射阳110KV金海变利旧新增2号变维修项','10019429','江苏省电力公司盐城供电公司','超高压变压器-修理','3 PHASE_50 Hz_N/A_40.000 MVA_110.000 kV_38.500 kV_10.500 kV_YYD_ONAN','电气设计科','结构设计5科','王争光','王大勇',0),
(52,'10034377',1,'关于孟加拉变压器的订单金额件(总部一)','H10001','HYOSUNG CORPORATION','超高压变压器-3相 芯式,345kV级','3 PHASE_50 Hz_325.000 MVA_400.000 kV_230.000 kV_13.800 kV_YNYN0+D11_ONAN/ONAF_OLTC_NON-AUTO','特种变压器电气设计科','结构设计5科','班文君','马月光',0),
(53,'10034377',2,'关于孟加拉变压器的订单金额件(总部一)','H10001','HYOSUNG CORPORATION','超高压变压器-3相 芯式,345kV级','3 PHASE_50 Hz_325.000 MVA_400.000 kV_230.000 kV_13.800 kV_YNYN0+D11_ONAN/ONAF_OLTC_NON-AUTO','特种变压器电气设计科','结构设计5科','班文君','马月光',0),
(54,'10034378',1,'关于孟加拉变压器的订单金额件(总部二)','H10001','HYOSUNG CORPORATION','超高压变压器-3相 芯式,345kV级','3 PHASE_50 Hz_547.000 MVA_410.000 kV_22.000 kV_0.000 kV_YND1_ONAN/ODAF_OLTC_NON-AUTO','电气设计科','结构设计3科','王争光','王伟2',0),
(55,'10034379',1,'关于孟加拉变压器的订单金额件(总部三)','H10001','HYOSUNG CORPORATION','超高压变压器-3相 芯式,345kV级','3 PHASE_50 Hz_25.000 MVA_400.000 kV_6.900 kV_6.900 kV_YNYN0+D_ONAN/ONAF_W/OLTC ON HV_NON-AUTO','电气设计科','特种变压器结构设计科','王争光','姜慧群',0),
(56,'10034380',1,'关于孟加拉变压器的订单金额件(总部四)','H10001','HYOSUNG CORPORATION','超高压变压器-3相 芯式,100kV 以下级','3 PHASE_50 HZ_25.000 MVA_22.000 KV_6.900 KV_0.000 KV_DYN11_ONAN/ONAF_DETC_NON-AUTO','电气设计科','特种变压器结构设计科','王格文','姜慧群',0),
(57,'10035112',1,'沙钢海力变#4修理变','10019339','张家港沙景钢铁有限公司','超高压变压器-修理','3 PHASE_50 Hz_N/A_120,000.000 MVA_220.000 kV_36.750 kV_31.500 kV_YND11YN0_ODAF','特种变压器电气设计科','结构设计5科','班文君','丁祥月',0),
(58,'10035299',1,'赣州上犹万罗220千伏变电站新建工程','10019300','国网江西省电力公司','超高压变压器-3相 芯式,230kV级','3 PHASE_50 Hz_180.000 MVA_230.000 kV_121.000 kV_10.500 kV_YNYN0D11_ONAN_OLTC_NON-AUTO','电气设计科','结构设计5科','冯雪琴','王大勇',0),
(59,'10035299',2,'赣州上犹万罗220千伏变电站新建工程','10019300','国网江西省电力公司','备品备件 & 工具-超高压变压器','N/A','','','','',0),
(60,'10035299',3,'赣州上犹万罗220千伏变电站新建工程','10019300','国网江西省电力公司','备品备件 & 工具-超高压变压器','N/A','','','','',0),
(61,'10035300',1,'临沂沙河220千伏输变电工程变电工程','10019526','国网山东省电力公司物资公司','超高压变压器-3相 芯式,230kV级','3 PHASE_50 Hz_240.000 MVA_230.000 kV_121.000 kV_38.500 kV_YYD_ONAN/ONAF_OLTC_NON-AUTO','电气设计科','结构设计1科','周晓勤','江世云',0),
(62,'10035300',2,'临沂沙河220千伏输变电工程变电工程','10019526','国网山东省电力公司物资公司','超高压变压器-3相 芯式,230kV级','3 PHASE_50 Hz_240.000 MVA_230.000 kV_121.000 kV_38.500 kV_YYD_ONAN/ONAF_OLTC_NON-AUTO','电气设计科','结构设计1科','周晓勤','江世云',0),
(63,'10035300',3,'临沂沙河220千伏输变电工程变电工程','10019526','国网山东省电力公司物资公司','备品备件 & 工具-超高压变压器','10035300','','','','',0),
(64,'10035300',4,'临沂沙河220千伏输变电工程变电工程','10019526','国网山东省电力公司物资公司','备品备件 & 工具-超高压变压器','10035300','','','','',0),
(65,'10035300',5,'临沂沙河220千伏输变电工程变电工程','10019526','国网山东省电力公司物资公司','备品备件 & 工具-超高压变压器','10035300','','','','',0),
(66,'10035300',6,'临沂沙河220千伏输变电工程变电工程','10019526','国网山东省电力公司物资公司','备品备件 & 工具-超高压变压器','10035300','','','','',0),
(67,'10035340',1,'总部秘鲁项目(33MVA 4台，20MVA 4台)订单','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,230kV级','1 PHASE_60 Hz_33.300 MVA_220.000 kV_138.000 kV_22.900 kV_YAD_ONAN/ONAF_OLTC_AUTO','电气设计科','结构设计3科','周晓勤','王伟2',0),
(68,'10035340',2,'总部秘鲁项目(33MVA 4台，20MVA 4台)订单','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,230kV级','1 PHASE_60 Hz_20.000 MVA_220.000 kV_138.000 kV_22.900 kV_YAD_ONAN/ONAF_OLTC_AUTO','电气设计科','特种变压器结构设计科','周晓勤','季存兵',0),
(69,'10035340',3,'总部秘鲁项目(33MVA 4台，20MVA 4台)订单','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,230kV级','1 PHASE_60 Hz_33.300 MVA_220.000 kV_138.000 kV_22.900 kV_YAD_ONAN/ONAF_OLTC_AUTO','电气设计科','结构设计3科','周晓勤','王伟2',0),
(70,'10035340',4,'总部秘鲁项目(33MVA 4台，20MVA 4台)订单','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,230kV级','1 PHASE_60 Hz_33.300 MVA_220.000 kV_138.000 kV_22.900 kV_YAD_ONAN/ONAF_OLTC_AUTO','电气设计科','结构设计3科','周晓勤','王伟2',0),
(71,'10035340',5,'总部秘鲁项目(33MVA 4台，20MVA 4台)订单','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,230kV级','1 PHASE_60 Hz_33.300 MVA_220.000 kV_138.000 kV_22.900 kV_YAD_ONAN/ONAF_OLTC_AUTO','电气设计科','结构设计3科','周晓勤','王伟2',0),
(72,'10035340',6,'总部秘鲁项目(33MVA 4台，20MVA 4台)订单','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,230kV级','1 PHASE_60 Hz_20.000 MVA_220.000 kV_138.000 kV_22.900 kV_YAD_ONAN/ONAF_OLTC_AUTO','电气设计科','特种变压器结构设计科','周晓勤','季存兵',0),
(73,'10035340',7,'总部秘鲁项目(33MVA 4台，20MVA 4台)订单','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,230kV级','1 PHASE_60 Hz_20.000 MVA_220.000 kV_138.000 kV_22.900 kV_YAD_ONAN/ONAF_OLTC_AUTO','电气设计科','特种变压器结构设计科','周晓勤','季存兵',0),
(74,'10035340',8,'总部秘鲁项目(33MVA 4台，20MVA 4台)订单','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,230kV级','1 PHASE_60 Hz_20.000 MVA_220.000 kV_138.000 kV_22.900 kV_YAD_ONAN/ONAF_OLTC_AUTO','电气设计科','特种变压器结构设计科','周晓勤','季存兵',0),
(75,'10035340',9,'总部秘鲁项目(33MVA 4台，20MVA 4台)订单','H10001','HYOSUNG CORPORATION','备品备件 & 工具-超高压变压器','HTA01040000079备品备件及专用工具　','','','','',0),
(76,'10035340',10,'总部秘鲁项目(33MVA 4台，20MVA 4台)订单','H10001','HYOSUNG CORPORATION','备品备件 & 工具-超高压变压器','HTA01040000080备品备件及专用工具','','','','',0),
(77,'10035421',1,'关于ISA智利的合同件(250000/500 12台)','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,500kV级','1 PHASE_50 Hz_250.000 MVA_525.000 kV_230.000 kV_34.500 kV_YNA0D1_ONAN/ONAF/ONAF_OLTC_AUTO','电气设计科','结构设计5科','谷京京','王大勇',0),
(78,'10035421',2,'关于ISA智利的合同件(250000/500 12台)','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,500kV级','1 PHASE_50 Hz_250.000 MVA_525.000 kV_230.000 kV_34.500 kV_YNA0D1_ONAN/ONAF/ONAF_OLTC_AUTO','电气设计科','结构设计5科','谷京京','王大勇',0),
(79,'10035421',3,'关于ISA智利的合同件(250000/500 12台)','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,500kV级','1 PHASE_50 Hz_250.000 MVA_525.000 kV_230.000 kV_34.500 kV_YNA0D1_ONAN/ONAF/ONAF_OLTC_AUTO','电气设计科','结构设计5科','谷京京','王大勇',0),
(80,'10035421',4,'关于ISA智利的合同件(250000/500 12台)','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,500kV级','1 PHASE_50 Hz_250.000 MVA_525.000 kV_230.000 kV_34.500 kV_YNA0D1_ONAN/ONAF/ONAF_OLTC_AUTO','电气设计科','结构设计5科','谷京京','王大勇',0),
(81,'10035421',5,'关于ISA智利的合同件(250000/500 12台)','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,500kV级','1 PHASE_50 Hz_250.000 MVA_525.000 kV_230.000 kV_34.500 kV_YNA0D1_ONAN/ONAF/ONAF_OLTC_AUTO','电气设计科','结构设计5科','谷京京','王大勇',0),
(82,'10035421',6,'关于ISA智利的合同件(250000/500 12台)','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,500kV级','1 PHASE_50 Hz_250.000 MVA_525.000 kV_230.000 kV_34.500 kV_YNA0D1_ONAN/ONAF/ONAF_OLTC_AUTO','电气设计科','结构设计5科','谷京京','王大勇',0),
(83,'10035421',7,'关于ISA智利的合同件(250000/500 12台)','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,500kV级','1 PHASE_50 Hz_250.000 MVA_525.000 kV_230.000 kV_34.500 kV_YNA0D1_ONAN/ONAF/ONAF_OLTC_AUTO','电气设计科','结构设计5科','谷京京','王大勇',0),
(84,'10035421',8,'关于ISA智利的合同件(250000/500 12台)','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,500kV级','1 PHASE_50 Hz_250.000 MVA_525.000 kV_230.000 kV_34.500 kV_YNA0D1_ONAN/ONAF/ONAF_OLTC_AUTO','电气设计科','结构设计5科','谷京京','王大勇',0),
(85,'10035512',1,'哥伦比亚ISA合同件(150000/500-4台)','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,500kV级','1 PHASE_60 Hz_150.000 MVA_500.000 kV_230.000 kV_34.500 kV_IAOIO_ONAN/ONAF/ONAF_OLTC_AUTO','电气设计科','结构设计1科','冯雪琴','徐敬凯',0),
(86,'10035512',2,'哥伦比亚ISA合同件(150000/500-4台)','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,500kV级','1 PHASE_60 Hz_150.000 MVA_500.000 kV_230.000 kV_34.500 kV_IAOIO_ONAN/ONAF/ONAF_OLTC_AUTO','电气设计科','结构设计1科','冯雪琴','徐敬凯',0),
(87,'10035512',3,'哥伦比亚ISA合同件(150000/500-4台)','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,500kV级','1 PHASE_60 Hz_150.000 MVA_500.000 kV_230.000 kV_34.500 kV_IAOIO_ONAN/ONAF/ONAF_OLTC_AUTO','电气设计科','结构设计1科','冯雪琴','徐敬凯',0),
(88,'10035512',4,'哥伦比亚ISA合同件(150000/500-4台)','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,500kV级','1 PHASE_60 Hz_150.000 MVA_500.000 kV_230.000 kV_34.500 kV_IAOIO_ONAN/ONAF/ONAF_OLTC_AUTO','电气设计科','结构设计1科','冯雪琴','徐敬凯',0),
(89,'10035811',1,'韩国总部莫桑比克中标项目(9台)','H10001','HYOSUNG CORPORATION','超高压变压器-3相 芯式,345kV级','3 PHASE_50 Hz_250.000 MVA_275.000 kV_110.000 kV_33.000 kV_YNA0D11_ONAN/ONAF/ONAF_OLTC_AUTO','电气设计科','结构设计5科','王争光','胡岭',0),
(90,'10035811',2,'韩国总部莫桑比克中标项目(9台)','H10001','HYOSUNG CORPORATION','超高压变压器-3相 芯式,110kV级','3 PHASE_50 Hz_30.000 MVA_110.000 kV_33.000 kV_6.290 kV_YYD_ONAN_OLTC_NON-AUTO','电气设计科','结构设计1科','周晓勤','徐敬凯',0),
(91,'10035811',3,'韩国总部莫桑比克中标项目(9台)','H10001','HYOSUNG CORPORATION','超高压变压器-3相 芯式,230kV级','3 PHASE_50 HZ_80.000 MVA_220.000 KV_110.000 KV_33.000 KV_YNA0D11_ONAN/ONAF_OLTC_AUTO','电气设计科','结构设计1科','王格文','徐敬凯',0),
(92,'10035811',4,'韩国总部莫桑比克中标项目(9台)','H10001','HYOSUNG CORPORATION','超高压变压器-3相 芯式,110kV级','3 PHASE_50 Hz_16.000 MVA_110.000 kV_33.000 kV_6.290 kV_YYD_ONAN_OLTC_NON-AUTO','电气设计科','结构设计3科','冯雪琴','凌海云',0),
(93,'10035811',5,'韩国总部莫桑比克中标项目(9台)','H10001','HYOSUNG CORPORATION','超高压变压器-3相 芯式,230kV级','3 PHASE_50 Hz_50.000 MVA_220.000 kV_33.000 kV_33.000 kV_YYD_ONAN/ONAF_OLTC_NON-AUTO','电气设计科','结构设计5科','谷京京','孟小红',0),
(94,'10035811',6,'韩国总部莫桑比克中标项目(9台)','H10001','HYOSUNG CORPORATION','超高压变压器-3相 芯式,230kV级','3 PHASE_50 Hz_100.000 MVA_220.000 kV_110.000 kV_33.000 kV_YNA0D11_OFAF_OLTC_AUTO','特种变压器电气设计科','特种变压器结构设计科','陈邦海','季存兵',0),
(95,'10035811',7,'韩国总部莫桑比克中标项目(9台)','H10001','HYOSUNG CORPORATION','超高压变压器-3相 芯式,110kV级','3 PHASE_50 Hz_50.000 MVA_110.000 kV_33.000 kV_0.000 kV_YD_ONAN/ONAF_OLTC_NON-AUTO','特种变压器电气设计科','特种变压器结构设计科','班文君','吉达华',0),
(96,'10035811',8,'韩国总部莫桑比克中标项目(9台)','H10001','HYOSUNG CORPORATION','超高压变压器-3相 芯式,345kV级','3 PHASE_50 Hz_120.000 MVA_275.000 kV_66.000 kV_22.000 kV_YNA0D1_ONAN/ONAF_OLTC_AUTO','电气设计科','结构设计3科','王争光','王伟2',0),
(97,'10035811',9,'韩国总部莫桑比克中标项目(9台)','H10001','HYOSUNG CORPORATION','超高压变压器-3相 芯式,345kV级','3 PHASE_50 Hz_400.000 MVA_400.000 kV_275.000 kV_22.000 kV_YNA0D11_ONAN/ONAF/ONAF_OLTC_AUTO','特种变压器电气设计科','特种变压器结构设计科','陈邦海','刘国庆',0),
(98,'10035811',10,'韩国总部莫桑比克中标项目(9台)','H10001','HYOSUNG CORPORATION','超高压变压器-3相 芯式,345kV级','3 PHASE_50 Hz_120.000 MVA_275.000 kV_66.000 kV_22.000 kV_YNA0D1_ONAN/ONAF_OLTC_AUTO','电气设计科','结构设计3科','王争光','王伟2',0),
(99,'10035811',11,'韩国总部莫桑比克中标项目(9台)','H10001','HYOSUNG CORPORATION','备品备件 & 工具-超高压变压器','Mozambique Main 275kV 250MVA','','','','',0),
(100,'10035811',12,'韩国总部莫桑比克中标项目(9台)','H10001','HYOSUNG CORPORATION','备品备件 & 工具-超高压变压器','Mozambique Main 110kV 30MVA','','','','',0),
(101,'10035811',13,'韩国总部莫桑比克中标项目(9台)','H10001','HYOSUNG CORPORATION','备品备件 & 工具-超高压变压器','Mozambique Package1 220kV 50MV','','','','',0),
(102,'10035811',14,'韩国总部莫桑比克中标项目(9台)','H10001','HYOSUNG CORPORATION','备品备件 & 工具-超高压变压器','Mozambique Package1 220kV 100M','','','','',0),
(103,'10035811',15,'韩国总部莫桑比克中标项目(9台)','H10001','HYOSUNG CORPORATION','备品备件 & 工具-超高压变压器','Mozambique Package1 110kV 50MV','','','','',0),
(104,'10035811',16,'韩国总部莫桑比克中标项目(9台)','H10001','HYOSUNG CORPORATION','备品备件 & 工具-超高压变压器','Mozambique Package2 275kV 120M','','','','',0),
(105,'10035811',17,'韩国总部莫桑比克中标项目(9台)','H10001','HYOSUNG CORPORATION','备品备件 & 工具-超高压变压器','Mozambique Package3 400kV 400M','','','','',0),
(106,'10035811',18,'韩国总部莫桑比克中标项目(9台)','H10001','HYOSUNG CORPORATION','备品备件 & 工具-超高压变压器','Mozambique Package2 275kV 120M','','','','',0),
(107,'10036529',1,'明拓集团铬业220KV变电站项目','10019256','明拓集团铬业科技有限公司','超高压变压器-3相 芯式,230kV级','3 PHASE_50 Hz_180.000 MVA_220.000 kV_38.500 kV_0.000 kV_YD_ONAN/ONAF_OLTC_NON-AUTO','电气设计科','结构设计3科','王争光','安涛',0),
(108,'10036529',2,'明拓集团铬业220KV变电站项目','10019256','明拓集团铬业科技有限公司','备品备件 & 工具-超高压变压器','10036529明拓集团备品备件','','','','',0),
(109,'10036608',1,'衢州市衢江区光伏电站一期45MWp建设项目','10020657','中国电建集团华东勘测设计研究院有限公司','超高压变压器-3相 芯式,110kV级','3 PHASE_50 Hz_50.000 MVA_121.000 kV_38.500 kV_0.000 kV_YD_ONAN_OLTC_NON-AUTO','电气设计科','特种变压器结构设计科','冯雪琴','刘国庆',0),
(110,'10036608',2,'衢州市衢江区光伏电站一期45MWp建设项目','10020657','中国电建集团华东勘测设计研究院有限公司','备品备件 & 工具-超高压变压器','N/A','','','','',0),
(111,'10037071',1,'扬州恒润海洋重工新建项目','10025397','扬州恒润海洋重工有限公司','超高压变压器-3相 芯式,100kV 以下级','3 PHASE_50 Hz_40.000 MVA_35.000 kV_10.500 kV_0.000 kV_YD_ONAN_OLTC_NON-AUTO','电气设计科','结构设计5科','周晓勤','黄丽霞',0),
(112,'10037071',2,'扬州恒润海洋重工新建项目','10025397','扬州恒润海洋重工有限公司','超高压变压器-3相 芯式,100kV 以下级','3 PHASE_50 Hz_40.000 MVA_35.000 kV_10.500 kV_0.000 kV_YD_ONAN_OLTC_NON-AUTO','电气设计科','结构设计5科','周晓勤','黄丽霞',0),
(113,'10037071',5,'扬州恒润海洋重工新建项目','10025397','扬州恒润海洋重工有限公司','备品备件 & 工具-超高压变压器','N/A','','','','',0),
(114,'10038045',1,'南京通江220千伏变电站电气安装工程#1、2主变大修','10025752','江苏省电力公司建设分公司','超高压变压器-修理','3 PHASE_50 Hz_CORE FORM_90.000 MVA_220.000 kV_115.000 kV_10.500 kV_YYD_ODAF','电气设计科','特种变压器结构设计科','王格文','刘国庆',0),
(115,'10038045',2,'南京通江220千伏变电站电气安装工程#1、2主变大修','10025752','江苏省电力公司建设分公司','超高压变压器-修理','3 PHASE_50 Hz_CORE FORM_90.000 MVA_220.000 kV_115.000 kV_10.500 kV_YYD_ODAF','电气设计科','特种变压器结构设计科','王格文','刘国庆',0),
(116,'10038072',1,'增加备品备件项目','10019272','大连瑞优国际贸易有限公司','备品备件 & 工具-超高压变压器','N/A','','','','',0),
(117,'10038086',1,'轨道交通2号线一期工程双桥变招标','10020884','宁波永耀电力投资集团公司东能分公司','超高压变压器-3相 芯式,110kV级','3 PHASE_50 HZ_63.000 MVA_110.000 KV_35.000 KV_0.000 KV_YD_ONAN_OLTC_NON-AUTO','特种变压器电气设计科','特种变压器结构设计科','班文君','吉达华',0),
(118,'10038086',2,'轨道交通2号线一期工程双桥变招标','10020884','宁波永耀电力投资集团公司东能分公司','超高压变压器-3相 芯式,110kV级','3 PHASE_50 HZ_63.000 MVA_110.000 KV_35.000 KV_0.000 KV_YD_ONAN_OLTC_NON-AUTO','特种变压器电气设计科','特种变压器结构设计科','班文君','吉达华',0),
(119,'10038086',3,'轨道交通2号线一期工程双桥变招标','10020884','宁波永耀电力投资集团公司东能分公司','备品备件 & 工具-超高压变压器','备品备件','','','','',0),
(120,'10038086',4,'轨道交通2号线一期工程双桥变招标','10020884','宁波永耀电力投资集团公司东能分公司','备品备件 & 工具-超高压变压器','备品备件','','','','',0),
(121,'10038094',1,'总部出口埃及项目','H10001','HYOSUNG CORPORATION','超高压变压器-3相 芯式,230kV级','3 PHASE_50 Hz_185.000 MVA_220.000 kV_15.750 kV_0.000 kV_YD_ONAN/ONAF_NLTC_NON-AUTO','电气设计科','结构设计3科','谷京京','王伟2',0),
(122,'10038094',2,'总部出口埃及项目','H10001','HYOSUNG CORPORATION','超高压变压器-3相 芯式,230kV级','3 PHASE_50 Hz_185.000 MVA_220.000 kV_15.750 kV_0.000 kV_YD_ONAN/ONAF_NLTC_NON-AUTO','电气设计科','结构设计3科','谷京京','王伟2',0),
(123,'10038094',3,'总部出口埃及项目','H10001','HYOSUNG CORPORATION','超高压变压器-3相 芯式,230kV级','3 PHASE_50 Hz_185.000 MVA_220.000 kV_15.750 kV_0.000 kV_YD_ONAN/ONAF_NLTC_NON-AUTO','电气设计科','结构设计3科','谷京京','王伟2',0),
(124,'10038094',4,'总部出口埃及项目','H10001','HYOSUNG CORPORATION','超高压变压器-3相 芯式,230kV级','3 PHASE_50 Hz_185.000 MVA_220.000 kV_15.750 kV_0.000 kV_YD_ONAN/ONAF_NLTC_NON-AUTO','电气设计科','结构设计3科','谷京京','王伟2',0),
(125,'10038160',1,'东湖110kV变电站新建工程','10019705','国网安徽省电力公司物资公司','超高压变压器-3相 芯式,110kV级','3 PHASE_50 Hz_50.000 MVA_110.000 kV_10.500 kV_0.000 kV_YND11_ONAN_OLTC_NON-AUTO','电气设计科','结构设计3科','谷京京','安涛',0),
(126,'10038160',2,'东湖110kV变电站新建工程','10019705','国网安徽省电力公司物资公司','超高压变压器-3相 芯式,110kV级','3 PHASE_50 Hz_50.000 MVA_110.000 kV_10.500 kV_0.000 kV_YND11_ONAN_OLTC_NON-AUTO','电气设计科','结构设计3科','谷京京','安涛',0),
(127,'10038160',3,'东湖110kV变电站新建工程','10019705','国网安徽省电力公司物资公司','备品备件 & 工具-超高压变压器','备用油','','','','',0),
(128,'10038160',4,'东湖110kV变电站新建工程','10019705','国网安徽省电力公司物资公司','备品备件 & 工具-超高压变压器','备用油','','','','',0),
(129,'10038161',1,'安徽宣城西二110kV变电站新建工程','10019705','国网安徽省电力公司物资公司','超高压变压器-3相 芯式,110kV级','3 PHASE_50 Hz_50.000 MVA_110.000 kV_10.500 kV_0.000 kV_YND11_ONAN_OLTC_NON-AUTO','电气设计科','结构设计1科','冯雪琴','江世云',0),
(130,'10038161',2,'安徽宣城西二110kV变电站新建工程','10019705','国网安徽省电力公司物资公司','备品备件 & 工具-超高压变压器','备用油','','','','',0),
(131,'10038162',1,'兰坊110kV变电站新建工程','10019300','国网江西省电力公司','超高压变压器-3相 芯式,110kV级','3 PHASE_50 Hz_50.000 MVA_110.000 kV_38.500 kV_10.500 kV_YYD_ONAN_OLTC_NON-AUTO','电气设计科','结构设计3科','周晓勤','王伟2',0),
(132,'10038162',2,'兰坊110kV变电站新建工程','10019300','国网江西省电力公司','超高压变压器-3相 芯式,110kV级','3 PHASE_50 Hz_50.000 MVA_110.000 kV_38.500 kV_10.500 kV_YYD_ONAN_OLTC_NON-AUTO','电气设计科','结构设计3科','周晓勤','王伟2',0),
(133,'10038162',3,'兰坊110kV变电站新建工程','10019300','国网江西省电力公司','备品备件 & 工具-超高压变压器','绝缘油','结构设计3科','','安涛','',0),
(134,'10038162',4,'兰坊110kV变电站新建工程','10019300','国网江西省电力公司','备品备件 & 工具-超高压变压器','绝缘油','结构设计3科','','安涛','',0),
(135,'10038163',1,'2013年110kV凤凰洲变电站新建工程','10019300','国网江西省电力公司','超高压变压器-3相 芯式,110kV级','3 PHASE_50 Hz_50.000 MVA_110.000 kV_10.500 kV_0.000 kV_YD_ONAN_OLTC_NON-AUTO','电气设计科','结构设计1科','王格文','王华锋',0),
(136,'10038163',2,'2013年110kV凤凰洲变电站新建工程','10019300','国网江西省电力公司','超高压变压器-3相 芯式,110kV级','3 PHASE_50 Hz_50.000 MVA_110.000 kV_10.500 kV_0.000 kV_YD_ONAN_OLTC_NON-AUTO','电气设计科','结构设计1科','王格文','王华锋',0),
(137,'10038163',3,'2013年110kV凤凰洲变电站新建工程','10019300','国网江西省电力公司','备品备件 & 工具-超高压变压器','7440','','','','',0),
(138,'10038163',4,'2013年110kV凤凰洲变电站新建工程','10019300','国网江西省电力公司','备品备件 & 工具-超高压变压器','7440','','','','',0),
(139,'10038164',1,'北城220kV变电站新建工程','10019705','国网安徽省电力公司物资公司','备品备件 & 工具-超高压变压器','在线监测','','','','',0),
(140,'10039563',1,'总部关于印尼150KVRajamandala PJT','H10001','HYOSUNG CORPORATION','超高压变压器-3相 芯式,154kV级','3 PHASE_50 Hz_53.700 MVA_150.000 kV_11.000 kV_0.000 kV_YD_ONAF_DETC_NON-AUTO','电气设计科','结构设计1科','王争光','沈寿斌',0),
(141,'10040090',1,'油箱制作(新)','H10001','HYOSUNG CORPORATION','油箱-芯式','HTA06010000012_PLANE_BOLTING TYPE','','','','',0),
(142,'10040643',1,'固滴水电站,新藏水电站,博瓦水电站','10019620','四川凉山水洛河电力开发有限公司','超高压变压器-3相 芯式,230kV级','3 PHASE_50 Hz_63.000 MVA_252.000 kV_10.500 kV_0.000 kV_YD_ODWF_NLTC_NON-AUTO','电气设计科','结构设计1科','王格文','沈寿斌',0),
(143,'10040643',2,'固滴水电站,新藏水电站,博瓦水电站','10019620','四川凉山水洛河电力开发有限公司','超高压变压器-3相 芯式,230kV级','3 PHASE_5 Hz_75.000 MVA_242.000 kV_10.500 kV_0.000 kV_YD_OFWF_NLTC_NON-AUTO','电气设计科','结构设计1科','王争光','沈寿斌',0),
(144,'10040643',3,'固滴水电站,新藏水电站,博瓦水电站','10019620','四川凉山水洛河电力开发有限公司','超高压变压器-3相 芯式,230kV级','3 PHASE_50 Hz_63.000 MVA_252.000 kV_10.500 kV_0.000 kV_YD_ODWF_NLTC_NON-AUTO','电气设计科','结构设计1科','王格文','沈寿斌',0),
(145,'10040643',4,'固滴水电站,新藏水电站,博瓦水电站','10019620','四川凉山水洛河电力开发有限公司','超高压变压器-3相 芯式,230kV级','3 PHASE_50 Hz_63.000 MVA_252.000 kV_10.500 kV_0.000 kV_YD_ODWF_NLTC_NON-AUTO','电气设计科','结构设计1科','王格文','沈寿斌',0),
(146,'10040643',5,'固滴水电站,新藏水电站,博瓦水电站','10019620','四川凉山水洛河电力开发有限公司','超高压变压器-3相 芯式,230kV级','3 PHASE_5 Hz_75.000 MVA_242.000 kV_10.500 kV_0.000 kV_YD_OFWF_NLTC_NON-AUTO','电气设计科','结构设计1科','王争光','沈寿斌',0),
(147,'10040643',6,'固滴水电站,新藏水电站,博瓦水电站','10019620','四川凉山水洛河电力开发有限公司','超高压变压器-3相 芯式,230kV级','3 PHASE_5 Hz_75.000 MVA_242.000 kV_10.500 kV_0.000 kV_YD_OFWF_NLTC_NON-AUTO','电气设计科','结构设计1科','王争光','沈寿斌',0),
(148,'10040643',7,'固滴水电站,新藏水电站,博瓦水电站','10019620','四川凉山水洛河电力开发有限公司','备品备件 & 工具-超高压变压器','10040643','','','','',0),
(149,'10040643',8,'固滴水电站,新藏水电站,博瓦水电站','10019620','四川凉山水洛河电力开发有限公司','备品备件 & 工具-超高压变压器','','','','','',0),
(150,'10040759',1,'西北铅锌冶炼厂锌冶炼资源综合利用项目220kV变电所及硅整流所EPC总承包工程','10025692','中国能源建设集团湖南省电力设计院有限公司','整流变压器','','特种变压器电气设计科','特种变压器结构设计科','陈邦海','张秀萍',0),
(151,'10040759',3,'西北铅锌冶炼厂锌冶炼资源综合利用项目220kV变电所及硅整流所EPC总承包工程','10025692','中国能源建设集团湖南省电力设计院有限公司','RECTIFIER TRANSFORMER','','特种变压器电气设计科','特种变压器结构设计科','','',0),
(152,'10041172',1,'220千伏九江赛城湖变电站2号主变扩建工程','10019300','国网江西省电力公司','超高压变压器-3相 芯式,230kV级','3 PHASE_50 Hz_180.000 MVA_230.000 kV_115.000 kV_10.500 kV_YYD_ONAN_OLTC_NON-AUTO','电气设计科','结构设计3科','王格文','安涛',0),
(153,'10041172',2,'220千伏九江赛城湖变电站2号主变扩建工程','10019300','国网江西省电力公司','备品备件 & 工具-超高压变压器','备用油','结构设计3科','','任春生','',0),
(154,'10041173',1,'220千伏江西吉安瓜畲变电站2号主变扩建工程','10019300','国网江西省电力公司','超高压变压器-3相 芯式,230kV级','3 PHASE_50 Hz_180.000 MVA_230.000 kV_115.000 kV_10.500 kV_YYD_ONAN_OLTC_NON-AUTO','电气设计科','结构设计3科','王格文','安涛',0),
(155,'10041173',2,'220千伏江西吉安瓜畲变电站2号主变扩建工程','10019300','国网江西省电力公司','备品备件 & 工具-超高压变压器','无备用油','结构设计3科','','任春生','',0),
(156,'10041219',1,'总部关于缅甸变压器项目总部关于缅甸变压器项目','H10001','HYOSUNG CORPORATION','超高压变压器-3相 芯式,100kV 以下级','3 PHASE_50 Hz_51.000 MVA_33.000 kV_11.000 kV_6.750 kV_YDD_ONAN/ONAF_DETC_NON-AUTO','电气设计科','结构设计5科','王格文','王大勇',0),
(157,'10041219',2,'总部关于缅甸变压器项目总部关于缅甸变压器项目','H10001','HYOSUNG CORPORATION','超高压变压器-3相 芯式,100kV 以下级','3 PHASE_50 Hz_51.000 MVA_33.000 kV_11.000 kV_6.750 kV_YDD_ONAN/ONAF_DETC_NON-AUTO','电气设计科','结构设计5科','王格文','王大勇',0),
(158,'10041219',3,'总部关于缅甸变压器项目总部关于缅甸变压器项目','H10001','HYOSUNG CORPORATION','备品备件 & 工具-超高压变压器','비고','','','','',0),
(159,'10041219',4,'总部关于缅甸变压器项目总部关于缅甸变压器项目','H10001','HYOSUNG CORPORATION','备品备件 & 工具-超高压变压器','비고','','','','',0),
(160,'10043049',1,'南通长泰220千伏输变电工程-长泰220千伏输变电工程主变-主变返厂修理及运输','10025752','江苏省电力公司建设分公司','超高压变压器-修理','3 PHASE_50 Hz_CORE FORM_120.000 MVA_230.000 kV_121.000 kV_38.500 kV_YNA0YN0+D11_ONAN/ONAF','电气设计科','结构设计3科','王争光','王伟2',0),
(161,'10043049',2,'南通长泰220千伏输变电工程-长泰220千伏输变电工程主变-主变返厂修理及运输','10025752','江苏省电力公司建设分公司','超高压变压器-修理','3 PHASE_50 Hz_N/A_120.000 MVA_230.000 kV_121.000 kV_38.500 kV_YYYD_ONAN/ONAF','电气设计科','结构设计5科','谷京京','王大勇',0),
(162,'10043542',1,'裕佳220kV变电站工程','10027289','泰兴市裕廊化工有限公司','超高压变压器-3相 芯式,230kV级','3 PHASE_50 Hz_63.000 MVA_220.000 kV_10.500 kV_0.000 kV_YD_ONAN_OLTC_NON-AUTO','电气设计科','特种变压器结构设计科','王格文','吉达华',0),
(163,'10043542',2,'裕佳220kV变电站工程','10027289','泰兴市裕廊化工有限公司','超高压变压器-3相 芯式,230kV级','3 PHASE_50 Hz_63.000 MVA_220.000 kV_10.500 kV_0.000 kV_YD_ONAN_OLTC_NON-AUTO','电气设计科','特种变压器结构设计科','王格文','吉达华',0),
(164,'10043542',3,'裕佳220kV变电站工程','10027289','泰兴市裕廊化工有限公司','备品备件 & 工具-超高压变压器','N/A','','','','',0),
(165,'10043555',1,'供热站项目','10027059','宁夏晟晏实业集团能源循环经济有限公司','超高压变压器-3相 芯式,110kV级','3 PHASE_50 Hz_200.000 MVA_121.000 kV_15.750 kV_0.000 kV_YD_OFAF_NLTC_NON-AUTO','特种变压器电气设计科','结构设计3科','班文君','安涛',0),
(166,'10043555',2,'供热站项目','10027059','宁夏晟晏实业集团能源循环经济有限公司','超高压变压器-3相 芯式,110kV级','3 PHASE_50 Hz_31.500 MVA_121.000 kV_6.300 kV_0.000 kV_YD_ONAN/ONAF_OLTC_NON-AUTO','电气设计科','结构设计1科','王争光','沈寿斌',0),
(167,'10043555',4,'供热站项目','10027059','宁夏晟晏实业集团能源循环经济有限公司','超高压变压器-3相 芯式,110kV级','3 PHASE_50 Hz_200.000 MVA_121.000 kV_15.750 kV_0.000 kV_YD_OFAF_NLTC_NON-AUTO','特种变压器电气设计科','结构设计3科','班文君','安涛',0),
(168,'10043555',6,'供热站项目','10027059','宁夏晟晏实业集团能源循环经济有限公司','备品备件 & 工具-超高压变压器','45#','结构设计3科','','胡小林','',0),
(169,'10043555',7,'供热站项目','10027059','宁夏晟晏实业集团能源循环经济有限公司','备品备件 & 工具-超高压变压器','备用油','','','','',0),
(170,'10043555',9,'供热站项目','10027059','宁夏晟晏实业集团能源循环经济有限公司','备品备件 & 工具-超高压变压器','45#','结构设计3科','','胡小林','',0),
(171,'10043555',14,'供热站项目','10027059','宁夏晟晏实业集团能源循环经济有限公司','POWER TRANSFORMER-3PH CORE FORM,100kV BE','3 PHASE_50 Hz_31.500 MVA_15.750 kV_6.300 kV_0.000 kV_DD_ONAF_DETC_NON-AUTO','电气设计科','结构设计5科','冯雪琴','',0),
(172,'10043555',15,'供热站项目','10027059','宁夏晟晏实业集团能源循环经济有限公司','POWER TRANSFORMER-3PH CORE FORM,100kV BE','3 PHASE_50 Hz_31.500 MVA_15.750 kV_6.300 kV_0.000 kV_DD_ONAF_DETC_NON-AUTO','电气设计科','结构设计5科','冯雪琴','',0),
(173,'10043555',16,'供热站项目','10027059','宁夏晟晏实业集团能源循环经济有限公司','SPARE PARTS & TOOLS-POWER TRANSFORMER','N/A','','','','',0),
(174,'10043558',1,'危地马拉变压器项目','H10001','HYOSUNG CORPORATION','超高压变压器-3相 芯式,110kV级','3 PHASE_60 Hz_28.000 MVA_138.000 kV_13.800 kV_4.160 kV_YNYN0(D11)_ONAN/ONAF_OLTC_NON-AUTO','特种变压器电气设计科','结构设计3科','班文君','王伟2',0),
(175,'10043558',2,'危地马拉变压器项目','H10001','HYOSUNG CORPORATION','超高压变压器-3相 芯式,100kV 以下级','3 PHASE_60 Hz_28.000 MVA_69.000 kV_13.800 kV_0.000 kV_DYN1_ONAN/ONAF_OLTC_NON-AUTO','电气设计科','特种变压器结构设计科','周晓勤','姜慧群',0),
(176,'10043558',3,'危地马拉变压器项目','H10001','HYOSUNG CORPORATION','超高压变压器-3相 芯式,100kV 以下级','3 PHASE_60 Hz_28.000 MVA_69.000 kV_13.800 kV_0.000 kV_DYN1_ONAN/ONAF_OLTC_NON-AUTO','电气设计科','特种变压器结构设计科','周晓勤','姜慧群',0),
(177,'10043558',4,'危地马拉变压器项目','H10001','HYOSUNG CORPORATION','超高压变压器-3相 芯式,100kV 以下级','3 PHASE_60 Hz_28.000 MVA_69.000 kV_13.800 kV_0.000 kV_DYN1_ONAN/ONAF_OLTC_NON-AUTO','电气设计科','特种变压器结构设计科','周晓勤','姜慧群',0),
(178,'10043558',5,'危地马拉变压器项目','H10001','HYOSUNG CORPORATION','超高压变压器-3相 芯式,100kV 以下级','3 PHASE_60 Hz_28.000 MVA_69.000 kV_13.800 kV_0.000 kV_DYN1_ONAN/ONAF_OLTC_NON-AUTO','电气设计科','特种变压器结构设计科','周晓勤','姜慧群',0),
(179,'10043558',6,'危地马拉变压器项目','H10001','HYOSUNG CORPORATION','超高压变压器-3相 芯式,100kV 以下级','3 PHASE_60 Hz_28.000 MVA_69.000 kV_34.500 kV_0.000 kV_DYN1_ONAN/ONAF_OLTC_NON-AUTO','电气设计科','结构设计5科','冯雪琴','王大勇',0),
(180,'10043558',7,'危地马拉变压器项目','H10001','HYOSUNG CORPORATION','超高压变压器-3相 芯式,100kV 以下级','3 PHASE_60 Hz_28.000 MVA_69.000 kV_34.500 kV_0.000 kV_DYN1_ONAN/ONAF_OLTC_NON-AUTO','电气设计科','结构设计5科','冯雪琴','王大勇',0),
(181,'10045196',1,'老挝 Xe Pian-Xe Namnoy Hydroelectic Power Project','10024440','浙江富春江水电设备有限公司','超高压变压器-3相 芯式,230kV级','3 PHASE_50 Hz_160.000 MVA_230.000 kV_15.750 kV_0.000 kV_YD_ONAN/ONAF_DETC_NON-AUTO','电气设计科','特种变压器结构设计科','董佳佳','',0),
(182,'10045196',2,'老挝 Xe Pian-Xe Namnoy Hydroelectic Power Project','10024440','浙江富春江水电设备有限公司','超高压变压器-3相 芯式,110kV级','3 PHASE_50 Hz_60.000 MVA_115.000 kV_13.800 kV_0.000 kV_YD_ONAN/ONAF_NLTC_NON-AUTO','电气设计科','特种变压器结构设计科','王格文','',0),
(183,'10045196',3,'老挝 Xe Pian-Xe Namnoy Hydroelectic Power Project','10024440','浙江富春江水电设备有限公司','超高压变压器-3相 芯式,230kV级','3 PHASE_50 Hz_160.000 MVA_230.000 kV_15.750 kV_0.000 kV_YD_ONAN/ONAF_DETC_NON-AUTO','电气设计科','特种变压器结构设计科','董佳佳','',0),
(184,'10045196',4,'老挝 Xe Pian-Xe Namnoy Hydroelectic Power Project','10024440','浙江富春江水电设备有限公司','超高压变压器-3相 芯式,230kV级','3 PHASE_50 Hz_160.000 MVA_230.000 kV_15.750 kV_0.000 kV_YD_ONAN/ONAF_DETC_NON-AUTO','电气设计科','特种变压器结构设计科','董佳佳','',0),
(185,'10045196',5,'老挝 Xe Pian-Xe Namnoy Hydroelectic Power Project','10024440','浙江富春江水电设备有限公司','超高压变压器-3相 芯式,230kV级','3 PHASE_50 Hz_160.000 MVA_230.000 kV_15.750 kV_0.000 kV_YD_ONAN/ONAF_DETC_NON-AUTO','电气设计科','特种变压器结构设计科','董佳佳','',0),
(186,'10045196',6,'老挝 Xe Pian-Xe Namnoy Hydroelectic Power Project','10024440','浙江富春江水电设备有限公司','备品备件 & 工具-超高压变压器','n/a','','','','',0),
(187,'10045336',1,'包36润元220千伏输变电工程','10019296','国网江苏省电力公司（原江苏省电力公司-国网）','超高压变压器-3相 芯式,230kV级','3 PHASE_50 Hz_180.000 MVA_220.000 kV_115.000 kV__YNA0D11_ONAN_OLTC_AUTO','特种变压器电气设计科','结构设计3科','','王伟2',0),
(188,'10045336',2,'包36润元220千伏输变电工程','10019296','国网江苏省电力公司（原江苏省电力公司-国网）','备品备件 & 工具-超高压变压器','备用油','','','','',0),
(189,'10045338',1,'包39淮阴220千伏变电站主变增容工程','10019296','江苏省电力公司-国网','超高压变压器-3相 芯式,230kV级','3 PHASE_50 Hz_180.000 MVA_220.000 kV_115.000 kV_37.000 kV_YNA0YN0+D_ONAN/ONAF_NLTC_AUTO','电气设计科','结构设计5科','王格文','王大勇',0),
(190,'10045338',2,'包39淮阴220千伏变电站主变增容工程','10019296','江苏省电力公司-国网','备品备件 & 工具-超高压变压器','10045338','','','','',0),
(191,'10045340',1,'包49国网江苏盐城供电公司头罾110kV变电站110kV1号主变更换','10019296','江苏省电力公司-国网','超高压变压器-3相 芯式,110kV级','3 PHASE_50 Hz_63.000 MVA_110.000 kV_38.500 kV_10.500 kV_YYD_ONAN_OLTC+NLTC_NON-AUTO','电气设计科','结构设计3科','周晓勤','邱星',0),
(192,'10045340',2,'包49国网江苏盐城供电公司头罾110kV变电站110kV1号主变更换','10019296','江苏省电力公司-国网','备品备件 & 工具-超高压变压器','10045340-01','','','','',0),
(193,'10045342',1,'包49国网江苏扬州供电公司仪征110kV仪城变电站2号主变更换工程','10019296','江苏省电力公司-国网','超高压变压器-3相 芯式,110kV级','3 PHASE_50 Hz_63.000 MVA_110.000 kV_10.500 kV_0.000 kV_YD_ONAN_OLTC_NON-AUTO','特种变压器电气设计科','特种变压器结构设计科','班文君','吉达华',0),
(194,'10045342',2,'包49国网江苏扬州供电公司仪征110kV仪城变电站2号主变更换工程','10019296','江苏省电力公司-国网','备品备件 & 工具-超高压变压器','N/A','','','','',0),
(195,'10045344',1,'包52国网江苏常州溧阳110kV竹箦变1、2号主变更换','10019296','江苏省电力公司-国网','超高压变压器-3相 芯式,110kV级','3 PHASE_50 Hz_50.000 MVA_110.000 kV_38.500 kV_10.500 kV_YYD_ONAN_OLTC+NLTC_NON-AUTO','电气设计科','结构设计5科','王争光','胡岭',0),
(196,'10045344',2,'包52国网江苏常州溧阳110kV竹箦变1、2号主变更换','10019296','江苏省电力公司-国网','超高压变压器-3相 芯式,110kV级','3 PHASE_50 Hz_50.000 MVA_110.000 kV_38.500 kV_10.500 kV_YYD_ONAN_OLTC+NLTC_NON-AUTO','电气设计科','结构设计5科','王争光','胡岭',0),
(197,'10045344',3,'包52国网江苏常州溧阳110kV竹箦变1、2号主变更换','10019296','江苏省电力公司-国网','备品备件 & 工具-超高压变压器','N/A','','','','',0),
(198,'10045344',4,'包52国网江苏常州溧阳110kV竹箦变1、2号主变更换','10019296','江苏省电力公司-国网','备品备件 & 工具-超高压变压器','N/A','','','','',0),
(199,'10045345',1,'包52国网江苏南京供电公司110kV高新变电站主变更换工程','10019296','江苏省电力公司-国网','超高压变压器-3相 芯式,110kV级','3 PHASE_50 Hz_50.000 MVA_110.000 kV_10.500 kV_0.000 kV_YD_ONAN_OLTC_NON-AUTO','电气设计科','结构设计1科','谷京京','于镇法',0),
(200,'10045345',2,'包52国网江苏南京供电公司110kV高新变电站主变更换工程','10019296','江苏省电力公司-国网','超高压变压器-3相 芯式,110kV级','3 PHASE_50 Hz_50.000 MVA_110.000 kV_10.500 kV_0.000 kV_YD_ONAN_OLTC_NON-AUTO','电气设计科','结构设计1科','谷京京','于镇法',0),
(201,'10045345',3,'包52国网江苏南京供电公司110kV高新变电站主变更换工程','10019296','江苏省电力公司-国网','备品备件 & 工具-超高压变压器','10045345','','','','',0),
(202,'10045345',4,'包52国网江苏南京供电公司110kV高新变电站主变更换工程','10019296','江苏省电力公司-国网','备品备件 & 工具-超高压变压器','10045345','','','','',0),
(203,'10045346',1,'包55徐州坊上110千伏输变电工程主变','10019296','江苏省电力公司-国网','超高压变压器-3相 芯式,110kV级','3 PHASE_50 Hz_50.000 MVA_110.000 kV_10.500 kV_0.000 kV_YD_ONAN_OLTC_NON-AUTO','电气设计科','结构设计1科','谷京京','沈寿斌',0),
(204,'10045346',2,'包55徐州坊上110千伏输变电工程主变','10019296','江苏省电力公司-国网','备品备件 & 工具-超高压变压器','10045346','','','','',0),
(205,'10045348',1,'包55银龙（九龙）220千伏输变电工程主变','10019296','江苏省电力公司-国网','备品备件 & 工具-超高压变压器','10045348','','','','',0),
(206,'10045349',1,'包55支口110千伏变电站新建工程','10019296','国网江苏省电力公司（原江苏省电力公司-国网）','超高压变压器-3相 芯式,110kV级','3 PHASE_50 Hz_50.000 MVA_110.000 kV_10.500 kV_0.000 kV_YD_ONAN_OLTC_NON-AUTO','电气设计科','结构设计1科','谷京京','沈寿斌',0),
(207,'10045349',2,'包55支口110千伏变电站新建工程','10019296','国网江苏省电力公司（原江苏省电力公司-国网）','备品备件 & 工具-超高压变压器','HNP92042','','','','',0),
(208,'10045350',1,'包55指前110千伏变电站新建工程','10019296','江苏省电力公司-国网','超高压变压器-3相 芯式,110kV级','3 PHASE_50 Hz_50.000 MVA_110.000 kV_10.500 kV_0.000 kV_YD_ONAN_OLTC_NON-AUTO','电气设计科','结构设计1科','谷京京','江世云',0),
(209,'10045350',2,'包55指前110千伏变电站新建工程','10019296','江苏省电力公司-国网','备品备件 & 工具-超高压变压器','备用油','','','','',0),
(210,'10045351',2,'包29新乡长垣110千伏蒲东输变电工程','10019542','国网河南省电力公司','超高压变压器-3相 芯式,110kV级','3 PHASE_50 Hz_50.000 MVA_110.000 kV_10.500 kV_0.000 kV_YD_ONAN_OLTC_NON-AUTO','电气设计科','结构设计1科','周晓勤','沈寿斌',0),
(211,'10045351',3,'包29新乡长垣110千伏蒲东输变电工程','10019542','国网河南省电力公司','备品备件 & 工具-超高压变压器','10045351','','','','',0),
(212,'10045352',1,'包29新乡原阳大桥110千伏变电站1号主变扩建','10019542','国网河南省电力公司','超高压变压器-3相 芯式,110kV级','3 PHASE_50 Hz_50.000 MVA_110.000 kV_10.500 kV_0.000 kV_YD_ONAN_OLTC_NON-AUTO','电气设计科','结构设计1科','周晓勤','徐敬凯',0),
(213,'10045352',2,'包29新乡原阳大桥110千伏变电站1号主变扩建','10019542','国网河南省电力公司','备品备件 & 工具-超高压变压器','10045352-02','','','','',0),
(214,'10045359',1,'包32万丰220千伏变电站2号主变扩建工程','10019296','江苏省电力公司-国网','超高压变压器-3相 芯式,230kV级','3 PHASE_50 Hz_240.000 MVA_230.000 kV_121.000 kV_37.500 kV_YNA0YN0+D_ONAN/ONAF_NLTC_AUTO','电气设计科','特种变压器结构设计科','王格文','刘国庆',0),
(215,'10045359',2,'包32万丰220千伏变电站2号主变扩建工程','10019296','江苏省电力公司-国网','备品备件 & 工具-超高压变压器','10045359备件','','','','',0),
(216,'10045376',1,'哥伦比亚ISA/CO-SITU 150MVA中标项目','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,500kV级','1 PHASE_60 Hz_150.000 MVA_500.000 kV_230.000 kV_34.500 kV_IAOIO_ONAN/ONAF/ONAF_OLTC_AUTO','电气设计科','结构设计1科','冯雪琴','沈寿斌',0),
(217,'10045376',2,'哥伦比亚ISA/CO-SITU 150MVA中标项目','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,500kV级','1 PHASE_60 Hz_150.000 MVA_500.000 kV_230.000 kV_34.500 kV_IAOIO_ONAN/ONAF/ONAF_OLTC_AUTO','电气设计科','结构设计1科','冯雪琴','沈寿斌',0),
(218,'10045376',3,'哥伦比亚ISA/CO-SITU 150MVA中标项目','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,500kV级','1 PHASE_60 Hz_150.000 MVA_500.000 kV_230.000 kV_34.500 kV_IAOIO_ONAN/ONAF/ONAF_OLTC_AUTO','电气设计科','结构设计1科','冯雪琴','沈寿斌',0),
(219,'10045376',4,'哥伦比亚ISA/CO-SITU 150MVA中标项目','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,500kV级','1 PHASE_60 Hz_150.000 MVA_500.000 kV_230.000 kV_34.500 kV_IAOIO_ONAN/ONAF/ONAF_OLTC_AUTO','电气设计科','结构设计1科','冯雪琴','沈寿斌',0),
(220,'10045376',5,'哥伦比亚ISA/CO-SITU 150MVA中标项目','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,500kV级','1 PHASE_60 Hz_150.000 MVA_500.000 kV_230.000 kV_34.500 kV_IAOIO_ONAN/ONAF/ONAF_OLTC_AUTO','电气设计科','结构设计1科','冯雪琴','沈寿斌',0),
(221,'10045376',6,'哥伦比亚ISA/CO-SITU 150MVA中标项目','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,500kV级','1 PHASE_60 Hz_150.000 MVA_500.000 kV_230.000 kV_34.500 kV_IAOIO_ONAN/ONAF/ONAF_OLTC_AUTO','电气设计科','结构设计1科','冯雪琴','沈寿斌',0),
(222,'10045376',7,'哥伦比亚ISA/CO-SITU 150MVA中标项目','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,500kV级','1 PHASE_60 Hz_150.000 MVA_500.000 kV_230.000 kV_34.500 kV_IAOIO_ONAN/ONAF/ONAF_OLTC_AUTO','电气设计科','结构设计1科','冯雪琴','沈寿斌',0),
(223,'10047029',1,'菲律宾PAGBILAO 420 MW UNIT 3 COAL 21KV 64MVA PJT','H10001','HYOSUNG CORPORATION','超高压变压器-3相 芯式,100kV 以下级','3 PHASE_60 Hz_60.000 MVA_21.000 kV_6.900 kV_6.900 kV_DYY_ONAN/ONAF_NLTC_NON-AUTO','特种变压器电气设计科','结构设计1科','陈邦海','沈寿斌',0),
(224,'10047030',1,'总部关于大林产业的菲律宾Pagbilao230KV 495MVA变压器报价','H10001','HYOSUNG CORPORATION','超高压变压器-3相 芯式,230kV级','3 PHASE_60 Hz_495.000 MVA_230.000 kV_21.000 kV_0.000 kV_YD_ODAF_NLTC_NON-AUTO','电气设计科','结构设计1科','王争光','沈寿斌',0),
(225,'10047033',1,'烧结35／10KV 40MW主变压器项目','10028307','常州东方特钢有限公司','超高压变压器-3相 芯式,100kV 以下级','3 PHASE_50 Hz_40.000 MVA_35.000 kV_10.000 kV_0.000 kV_YD_ONAN/ONAF_NLTC_NON-AUTO','电气设计科','结构设计3科','王格文','程代专',0),
(226,'10047033',12,'烧结35／10KV 40MW主变压器项目','10028307','常州东方特钢有限公司','备品备件 & 工具-超高压变压器','备品备件','','','','',0),
(227,'10048854',1,'大路东湖110千伏输变电工程','10019677','内蒙古电力（集团）有限责任公司薛家湾供电局','超高压变压器-3相 芯式,110kV级','3 PHASE_50 Hz_63.000 MVA_110.000 kV_10.500 kV_0.000 kV_YD_ONAN_OLTC_NON-AUTO','特种变压器电气设计科','结构设计3科','陈邦海','安涛',0),
(228,'10048854',2,'大路东湖110千伏输变电工程','10019677','内蒙古电力（集团）有限责任公司薛家湾供电局','超高压变压器-3相 芯式,110kV级','3 PHASE_50 Hz_63.000 MVA_110.000 kV_10.500 kV_0.000 kV_YD_ONAN_OLTC_NON-AUTO','特种变压器电气设计科','结构设计3科','陈邦海','安涛',0),
(229,'10048854',3,'大路东湖110千伏输变电工程','10019677','内蒙古电力（集团）有限责任公司薛家湾供电局','备品备件 & 工具-超高压变压器','备品','','','','',0),
(230,'10048854',4,'大路东湖110千伏输变电工程','10019677','内蒙古电力（集团）有限责任公司薛家湾供电局','备品备件 & 工具-超高压变压器','备品','','','','',0),
(231,'10048956',1,'增加一台备用变','10019624','云南华电鲁地拉水电有限公司','超高压变压器-1相 芯式,500kV级','1 PHASE_50 Hz_140.000 MVA_500.000 kV_18.000 kV_0.000 kV_II0_ODWF_NLTC_NON-AUTO','电气设计科','结构设计1科','冯雪琴','徐敬凯',0),
(232,'10048956',2,'增加一台备用变','10019624','云南华电鲁地拉水电有限公司','备品备件 & 工具-超高压变压器','10048956','','','','',0),
(233,'10048980',1,'总部关于哥伦比亚/ISA/CO-GECE/500kV变压器的报价件(新)','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,500kV级','1 PHASE_60 Hz_150.000 MVA_500.000 kV_110.000 kV_0.000 kV_YNA0_ONAN/ONAF/ONAF_OLTC_AUTO','电气设计科','结构设计5科','冯雪琴','',0),
(234,'10048980',2,'总部关于哥伦比亚/ISA/CO-GECE/500kV变压器的报价件(新)','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,500kV级','1 PHASE_60 Hz_150.000 MVA_500.000 kV_110.000 kV_0.000 kV_YNA0_ONAN/ONAF/ONAF_OLTC_AUTO','电气设计科','结构设计5科','冯雪琴','',0),
(235,'10048980',3,'总部关于哥伦比亚/ISA/CO-GECE/500kV变压器的报价件(新)','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,500kV级','1 PHASE_60 Hz_150.000 MVA_500.000 kV_110.000 kV_0.000 kV_YNA0_ONAN/ONAF/ONAF_OLTC_AUTO','电气设计科','结构设计5科','冯雪琴','',0),
(236,'10048980',4,'总部关于哥伦比亚/ISA/CO-GECE/500kV变压器的报价件(新)','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,500kV级','1 PHASE_60 Hz_150.000 MVA_500.000 kV_110.000 kV_0.000 kV_YNA0_ONAN/ONAF/ONAF_OLTC_AUTO','电气设计科','结构设计5科','冯雪琴','',0),
(237,'10048980',5,'总部关于哥伦比亚/ISA/CO-GECE/500kV变压器的报价件(新)','H10001','HYOSUNG CORPORATION','备品备件 & 工具-超高压变压器','Spare Part For ISA CO-GECE','','','','',0),
(238,'10049072',2,'总部关于墨西哥-三星engineering/SLP CCGT POWER备品备件报价件总部关于墨西哥','H10001','HYOSUNG CORPORATION','备品备件 & 工具-超高压变压器','HTA01020000014','','','','',0),
(239,'10049073',1,'总部关于现代工程/菲律宾TVI PJT的报价件(新)','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,230kV级','3 PHASE_60 Hz_210.000 MVA_230.000 kV_18.000 kV_0.000 kV_YD_ONAN/ONAF_NLTC_NON-AUTO','电气设计科','结构设计5科','王争光','',0),
(240,'10049073',2,'总部关于现代工程/菲律宾TVI PJT的报价件(新)','H10001','HYOSUNG CORPORATION','超高压变压器-1相 芯式,230kV级','3 PHASE_60 Hz_210.000 MVA_230.000 kV_18.000 kV_0.000 kV_YD_ONAN/ONAF_NLTC_NON-AUTO','电气设计科','结构设计5科','王争光','',0),
(241,'10049073',3,'总部关于现代工程/菲律宾TVI PJT的报价件(新)','H10001','HYOSUNG CORPORATION','备品备件 & 工具-超高压变压器','Spare for GSUT of TVI Project','','','','',0),
(242,'10049073',4,'总部关于现代工程/菲律宾TVI PJT的报价件(新)','H10001','HYOSUNG CORPORATION','备品备件 & 工具-超高压变压器','Special tools of TVI Project','','','','',0),
(243,'10049074',1,'总部关于现代工程/菲律宾TVI PJT 18KV/32MVA变压器报价件','H10001','HYOSUNG CORPORATION','超高压变压器-3相 芯式,100kV 以下级','3 PHASE_60 Hz_33.000 MVA_18.000 kV_6.900 kV__DY_ONAN/ONAF_OLTC_NON-AUTO','特种变压器电气设计科','特种变压器结构设计科','潘鹏','',0),
(244,'10049074',2,'总部关于现代工程/菲律宾TVI PJT 18KV/32MVA变压器报价件','H10001','HYOSUNG CORPORATION','超高压变压器-3相 芯式,100kV 以下级','3 PHASE_60 Hz_33.000 MVA_18.000 kV_6.900 kV__DY_ONAN/ONAF_OLTC_NON-AUTO','特种变压器电气设计科','特种变压器结构设计科','潘鹏','',0),
(245,'10049733',1,'河南官渡500kV变电站第3台主变扩建工程','10019542','国网河南省电力公司','超高压变压器-1相 芯式,500kV级','1 PHASE_50 Hz_334.000 MVA_525.000 kV_230.000 kV_36.000 kV_YYD_ONAN/ONAF_NLTC_AUTO','电气设计科','特种变压器结构设计科','王格文','刘国庆',0),
(246,'10049733',2,'河南官渡500kV变电站第3台主变扩建工程','10019542','国网河南省电力公司','超高压变压器-1相 芯式,500kV级','1 PHASE_50 Hz_334.000 MVA_525.000 kV_230.000 kV_36.000 kV_YYD_ONAN/ONAF_NLTC_AUTO','电气设计科','特种变压器结构设计科','王格文','刘国庆',0),
(247,'10049733',3,'河南官渡500kV变电站第3台主变扩建工程','10019542','国网河南省电力公司','超高压变压器-1相 芯式,500kV级','1 PHASE_50 Hz_334.000 MVA_525.000 kV_230.000 kV_36.000 kV_YYD_ONAN/ONAF_NLTC_AUTO','电气设计科','特种变压器结构设计科','王格文','刘国庆',0),
(248,'10049733',4,'河南官渡500kV变电站第3台主变扩建工程','10019542','国网河南省电力公司','备品备件 & 工具-超高压变压器','10049733','','','','',0),
(249,'10049733',5,'河南官渡500kV变电站第3台主变扩建工程','10019542','国网河南省电力公司','备品备件 & 工具-超高压变压器','N/A','','','','',0),
(250,'10049733',6,'河南官渡500kV变电站第3台主变扩建工程','10019542','国网河南省电力公司','备品备件 & 工具-超高压变压器','10049733','','','','',0),
(251,'10049733',7,'河南官渡500kV变电站第3台主变扩建工程','10019542','国网河南省电力公司','备品备件 & 工具-超高压变压器','10049733','','','','',0),
(252,'10049733',8,'河南官渡500kV变电站第3台主变扩建工程','10019542','国网河南省电力公司','备品备件 & 工具-超高压变压器','N/A','','','','',0),
(253,'10049733',9,'河南官渡500kV变电站第3台主变扩建工程','10019542','国网河南省电力公司','备品备件 & 工具-超高压变压器','N/A','','','','',0),
(254,'10049738',1,'晋陵500千伏变电站扩建主变工程','10019296','江苏省电力公司-国网','超高压变压器-1相 芯式,500kV级','1 PHASE_50 Hz_334.000 MVA_505.000 kV_230.000 kV_36.000 kV_YYD_ONAN/ONAF_NLTC_AUTO','电气设计科','结构设计1科','王争光','徐敬凯',0),
(255,'10049738',2,'晋陵500千伏变电站扩建主变工程','10019296','江苏省电力公司-国网','超高压变压器-1相 芯式,500kV级','1 PHASE_50 Hz_334.000 MVA_505.000 kV_230.000 kV_36.000 kV_YYD_ONAN/ONAF_NLTC_AUTO','电气设计科','结构设计1科','王争光','徐敬凯',0),
(256,'10049738',3,'晋陵500千伏变电站扩建主变工程','10019296','江苏省电力公司-国网','超高压变压器-1相 芯式,500kV级','1 PHASE_50 Hz_334.000 MVA_505.000 kV_230.000 kV_36.000 kV_YYD_ONAN/ONAF_NLTC_AUTO','电气设计科','结构设计1科','王争光','徐敬凯',0),
(257,'10049738',4,'晋陵500千伏变电站扩建主变工程','10019296','江苏省电力公司-国网','备品备件 & 工具-超高压变压器','10049738','','','','',0),
(258,'10049738',5,'晋陵500千伏变电站扩建主变工程','10019296','江苏省电力公司-国网','备品备件 & 工具-超高压变压器','10049738','','','','',0),
(259,'10049738',6,'晋陵500千伏变电站扩建主变工程','10019296','江苏省电力公司-国网','备品备件 & 工具-超高压变压器','10049738','','','','',0),
(260,'10049738',7,'晋陵500千伏变电站扩建主变工程','10019296','江苏省电力公司-国网','备品备件 & 工具-超高压变压器','10049738','','','','',0),
(261,'10049738',8,'晋陵500千伏变电站扩建主变工程','10019296','江苏省电力公司-国网','备品备件 & 工具-超高压变压器','10049738','','','','',0),
(262,'10049738',9,'晋陵500千伏变电站扩建主变工程','10019296','江苏省电力公司-国网','备品备件 & 工具-超高压变压器','10049738','','','','',0),
(263,'10049741',1,'山西运城盐湖解州110kV变电站主变扩建工程','10019244','国网山西省电力公司','超高压变压器-3相 芯式,154kV级','3 PHASE_50 Hz_50.000 MVA_110.000 kV_38.500 kV_10.500 kV_YYD_ONAN_OLTC_NON-AUTO','电气设计科','结构设计3科','周晓勤','王伟2',0),
(264,'10049741',2,'山西运城盐湖解州110kV变电站主变扩建工程','10019244','国网山西省电力公司','超高压变压器-3相 芯式,154kV级','3 PHASE_50 Hz_50.000 MVA_110.000 kV_38.500 kV_10.500 kV_YYD_ONAN_OLTC_NON-AUTO','电气设计科','结构设计3科','周晓勤','王伟2',0),
(265,'10049741',3,'山西运城盐湖解州110kV变电站主变扩建工程','10019244','国网山西省电力公司','备品备件 & 工具-超高压变压器','备用油','','','','',0);

/*Table structure for table `users` */

DROP TABLE IF EXISTS `users`;

CREATE TABLE `users` (
  `ID` int(10) NOT NULL AUTO_INCREMENT,
  `UName` varchar(32) NOT NULL,
  `UPwd` varchar(32) NOT NULL,
  `RegTime` datetime NOT NULL,
  `DelFlag` smallint(6) NOT NULL DEFAULT '0',
  PRIMARY KEY (`ID`),
  UNIQUE KEY `PK_Users` (`ID`),
  UNIQUE KEY `PK_Name` (`UName`)
) ENGINE=InnoDB AUTO_INCREMENT=3 DEFAULT CHARSET=utf8;

/*Data for the table `users` */

insert  into `users`(`ID`,`UName`,`UPwd`,`RegTime`,`DelFlag`) values 
(1,'admin','202cb962ac59075b964b07152d234b70','2017-07-20 08:53:09',0),
(2,'jshailin','202cb962ac59075b964b07152d234b70','2017-07-21 21:57:06',0);

/*Table structure for table `worklogs` */

DROP TABLE IF EXISTS `worklogs`;

CREATE TABLE `worklogs` (
  `ID` int(10) NOT NULL AUTO_INCREMENT,
  `Pnumber` varchar(32) DEFAULT NULL,
  `Item` int(10) DEFAULT NULL,
  `Pname` varchar(255) DEFAULT NULL,
  `UID` int(10) NOT NULL,
  `CreateTime` date NOT NULL,
  `LogDesc` text NOT NULL,
  `DelFlag` smallint(6) NOT NULL DEFAULT '0',
  PRIMARY KEY (`ID`),
  UNIQUE KEY `PK_WorkLogs` (`ID`),
  UNIQUE KEY `CreateDate` (`CreateTime`,`Pnumber`,`Item`),
  KEY `UID` (`UID`),
  CONSTRAINT `worklogs_ibfk_1` FOREIGN KEY (`UID`) REFERENCES `users` (`ID`)
) ENGINE=InnoDB AUTO_INCREMENT=54 DEFAULT CHARSET=utf8;

/*Data for the table `worklogs` */

insert  into `worklogs`(`ID`,`Pnumber`,`Item`,`Pname`,`UID`,`CreateTime`,`LogDesc`,`DelFlag`) values 
(1,'10079878',1,'总部关于出口肯尼亚Isolux Corsan项目中标件',2,'2017-07-20','1、修改图并提交电气送审；\r\n2、版本号为01C；',0),
(2,'10045376',1,'哥伦比亚ISA/CO-SITU 150MVA中标项目',2,'2017-07-20','1、电气今日发邮件，催促确认',0),
(6,'888888',8,'与项目无关',2,'2017-07-20','工作日志软件，主窗口初步完成；\r\n明天增加登陆窗口。',0),
(9,'10079878',1,'总部关于出口肯尼亚Isolux Corsan项目中标件',2,'2017-07-21','1、修改好comment文档，和图纸一起提交给电气冯；\r\n\n2、崔经理说发吧',0),
(10,'888888',8,'与项目无关',2,'2017-07-21','1、完成更新的部份程序；\r\n2、如果存在该日志，则自动要求更新；\r\n3、副窗体定义一个事件，主窗口运行刷新；\r\n4、做好了用户登陆；\r\n5、按用户查询数据库',0),
(11,'888888',8,'与项目无关',2,'2017-07-22','1、增加了登陆过的用户名提示功能，存取到文件；\r\n2、优化了一下，去掉了没用的引用；\r\n3、下午加班3小时；',0),
(12,'888888',8,'与项目无关',2,'2017-07-24','1、上班时忘记带卡了，签字（7：28进厂，17：40离厂）；\r\n',0),
(13,'10053479',1,'总部关于智利SK建设/PIEM CCPP PJT的项目',2,'2017-07-24','1、出口智利SK 10053479-01/SF-442000/220kV 现场一下附件烧损。\r\n    Main & Back-up power용 Main Magnetic contactor(KMS1&KMS2) : 1个\r\n    Panel space heater (230V/100W) : 1个\r\n    请协助询问供货商此附件交货期是多少天？能否提供以上2个附件\r\nps:售后邮件，回复,关于交货期问题，请直接咨询采购；\r\n',0),
(14,'10079878',1,'总部关于出口肯尼亚Isolux Corsan项目中标件',2,'2017-07-25','1、肯尼亚来comment，修改图纸；\r\n2、关于CT部分线路，由于和上一次用户意见冲突，按俞经理指示，各做成两种版本（版本号都是01D），由电气送审时注明，让用户选择；',0),
(15,'10039563',1,'总部关于印尼150KVRajamandala PJT',2,'2017-07-25','1、客户俞经理要求修改送审图，增加细节，主要是电缆线规；',0),
(16,'10039563',1,'总部关于印尼150KVRajamandala PJT',2,'2017-07-26','1、增加了线规细节，重新送审；\r\n2、提交了修改后的图纸“HS-E-EE-PH-S2-23160-5_Local Control Cubicle.dwg”；',0),
(17,'10079878',1,'总部关于出口肯尼亚Isolux Corsan项目中标件',2,'2017-07-27','1、肯尼亚和埃塞俄比亚的二次图，版本升级为02A，修改并发送给电气；',0),
(18,'10079878',1,'总部关于出口肯尼亚Isolux Corsan项目中标件',2,'2017-07-28','1、收到邮件说图框中，01版本日期不一样，此问题等电气澄清后修改；\r\n2、收到肯尼亚及埃塞俄比亚的comment，关于负荷表的，不清楚表格填写规则，翻译请假了，周一请示俞经理后处理；',0),
(19,'10079878',1,'总部关于出口肯尼亚Isolux Corsan项目中标件',2,'2017-07-31','1、修改负荷表；只修改了FS项为1.00，提交给电气；',0),
(20,'888888',8,'与项目无关',2,'2017-07-31','1、通讯录窗口做成单例模式，增加了显示列序调整及本地保存读取功能；',0),
(21,'10053479',1,'总部关于智利SK建设/PIEM CCPP PJT的项目',2,'2017-07-31','1、整理了个清单（增加UPS供电、售后更换件），邮件发送给电气董佳佳及俞经理；',0),
(22,'10065429',1,'总部关于巴拿马Costa Norte CCPP Project中标件',2,'2017-08-01','1、客户要求几个元器件的说明书，查找到发邮件给金红月及俞经理；',0),
(23,'10065636',1,'总部关于巴拿马Costa Norte CCPP Pjt UAT 13.8kV 25MVA中标件',2,'2017-08-01','1、客户要求几个元器件的说明书，查找到发邮件给金红月及俞经理；',0),
(24,'10079878',1,'总部关于出口肯尼亚Isolux Corsan项目中标件',2,'2017-08-01','1、回复负荷表的comment；',0),
(25,'10079878',1,'总部关于出口肯尼亚Isolux Corsan项目中标件',2,'2017-08-02','1、回答了关于负荷表的问题，具体问题见邮件；',0),
(26,'888888',8,'与项目无关',2,'2017-08-02','1、修改日志显示，启动时从最近开始显示全部日志；',0),
(27,'10045376',1,'哥伦比亚ISA/CO-SITU 150MVA中标项目',2,'2017-08-02','1、用户发来comment，西班牙语的，电气发邮件要求翻译成英文，我这边先转发给章鹏，等英文版本来后立即修改图纸；',0),
(28,'10079878',1,'总部关于出口肯尼亚Isolux Corsan项目中标件',2,'2017-08-03','1、昨天会议中，客户不同意原双DC电源二极管方案，要求使用西门子的触点切换方案，联系张鹏修改图纸；\r\n2、修好的DC电源方案，发送给俞经理并抄送给两位电气担当；',0),
(29,'888888',8,'与项目无关',2,'2017-08-03','1、给人事看了首次工作的合同，界定了工龄1996年起，确定年休假15天/年，今年从上班开始算日期，可以休9天；',0),
(30,'10045376',1,'哥伦比亚ISA/CO-SITU 150MVA中标项目',2,'2017-08-07','1、电话催促尔格章鹏图纸修改，回复今天能好，继续跟踪此事；\r\n2、今天收到后，计划明天仔细校对此图后发电气；\r\n3、前期有个会议，要求LCP底到TR.底面不小于400mm，LCP顶到TR.底面不大于2000mm，现在LCP高度做成1600mm，沟通结构设计要求安装时LCP底到TR.底400mm；',0),
(31,'10079878',1,'总部关于出口肯尼亚Isolux Corsan项目中标件',2,'2017-08-08','1、收到西门子关于CT的图纸，发邮件给西变张鹏修改；',0),
(32,'10079879',1,'总部关于出口埃塞俄比亚Isolux Corsan项目中标件',2,'2017-08-08','1、收到西门子关于CT的图纸，发邮件给西变张鹏修改；\r\n2、要西变张鹏修改图纸，将DC电源切换方式修改，拼写错误处SCOKT修正回来；',0),
(33,'10045376',1,'哥伦比亚ISA/CO-SITU 150MVA中标项目',2,'2017-08-08','1、校对LCP及RTCC图纸，今天要发给电气；\r\n2、发给电气董佳佳了，由于修改LCP引起RCP信号变化，故同时作了修改，都到版本4，电气说RCP没有收到COMMENT，不能送审，注：下次修改RCP时注意此次修改，如这次不能送审，RCP版本4先搁置；',0),
(34,'10045376',1,'哥伦比亚ISA/CO-SITU 150MVA中标项目',2,'2017-08-09','1、修改了LCP第3页，明确了中间铜排为零线铜排；\r\n2、俞经理让RCP也要送审，由营业联系；',0),
(35,'10079878',1,'总部关于出口肯尼亚Isolux Corsan项目中标件',2,'2017-08-09','1、修改图纸版本到03，通知西变张鹏修改，俞经理指示收到图纸后，今天必须下order，同时提交送审；\r\n2、供应商的版本号乱了，制作图片并发邮件请其修改版本；\r\n3、按俞经理要求，修改后的图纸下给采购了；',0),
(36,'10079879',1,'总部关于出口埃塞俄比亚Isolux Corsan项目中标件',2,'2017-08-09','1、通知西变张鹏将DC电源切换方式修改成与肯尼亚一致，使用继电器切换，修改图纸版本到03，俞经理指示收到图纸后，今天必须下order，同时提交送审；\r\n2、供应商的版本号乱了，制作图片并发邮件请其修改版本；\r\n3、按俞经理要求，修改后的图纸下给采购了；',0),
(37,'10079878',1,'总部关于出口肯尼亚Isolux Corsan项目中标件',2,'2017-08-10','1、DC电源负荷算错了，重新计算并发邮件给电气，抄送俞经理；',0),
(38,'10079879',1,'总部关于出口埃塞俄比亚Isolux Corsan项目中标件',2,'2017-08-10','1、DC电源负荷算错了，重新计算并发邮件给电气，抄送俞经理；',0),
(39,'10074181',1,'总部关于智利Elecnor 525kV 250MVA Nueva Diego de Almagro PJT中标件',2,'2017-08-10','1、再次收到谷京京转来的ABB开头二次图纸，邮件转发给西变组件；',0),
(40,'10079878',1,'总部关于出口肯尼亚Isolux Corsan项目中标件',2,'2017-08-11','1、邮件回复负荷技术问题；',0),
(41,'10079879',1,'总部关于出口埃塞俄比亚Isolux Corsan项目中标件',2,'2017-08-11','1、邮件回复负荷技术问题；',0),
(42,'10045376',1,'哥伦比亚ISA/CO-SITU 150MVA中标项目',2,'2017-08-11','1、收到关于RCP的comment，修改图纸，增加设备列表中的遗漏项；',0),
(43,'10079878',1,'总部关于出口肯尼亚Isolux Corsan项目中标件',2,'2017-08-14','1、将由我司提供的器件整理成清单，发邮件给采购；\r\n2、答复俞经理关于负荷的问题，协助其回复客户邮件；',0),
(44,'10079879',1,'总部关于出口埃塞俄比亚Isolux Corsan项目中标件',2,'2017-08-14','1、将由我司提供的器件整理成清单，发邮件给采购；\r\n2、答复俞经理关于负荷的问题，协助其回复客户邮件；',0),
(45,'10045376',1,'哥伦比亚ISA/CO-SITU 150MVA中标项目',2,'2017-08-14','1、将由我司提供的器件整理成清单，发邮件给采购；',0),
(46,'10074181',1,'总部关于智利Elecnor 525kV 250MVA Nueva Diego de Almagro PJT中标件',2,'2017-08-17','1、将上次用户意见发邮件给供应商，让结合开关做一些修改；',0),
(47,'10035421',1,'关于ISA智利的合同件(250000/500 12台)',2,'2017-08-18','1、号09，收到售后不良邮件，说3KA及KA9中间继电器不良，没看明白邮件，经查型号为“CAD32GDC，125DC，施耐德”；',0),
(48,'10058874',1,'总部关于现代工程/ 印尼Kalsel PJT变压器中标件',2,'2017-08-21','1、回答售后服务张基峰关于此项目的一些问题；',0),
(49,'888888',8,'与项目无关',2,'2017-08-25','1、NP13-1021-01，海安变，联系供应商，回复戴世春关于双电源中第一路起不了的问题；\r\n',0),
(50,'10074181',1,'总部关于智利Elecnor 525kV 250MVA Nueva Diego de Almagro PJT中标件',2,'2017-08-29','1、今天又收到新的开关二次图，这次图中增加了滤油机电路，转发给供应商西变组件；',0),
(51,'888888',8,'与项目无关',2,'2017-08-29','1、今日忘记带考勤卡了，门卫签字的；',0),
(52,'10035811',1,'韩国总部莫桑比克中标项目(9台)',2,'2017-08-30','1、提交AS-BULIT版本二次图纸；',0),
(53,'10074181',1,'总部关于智利Elecnor 525kV 250MVA Nueva Diego de Almagro PJT中标件',2,'2017-08-31','1、发邮件给供应商西变组件，要求修改图纸，主要两项：线规表格及滤油机三相供电；',0);

/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;
